<?php
/* Smarty version 3.1.29, created on 2016-06-27 20:02:08
  from "C:\wamp\www\cms\views\default\index\content.tpl" */

if ($_smarty_tpl->smarty->ext->_validateCompiled->decodeProperties($_smarty_tpl, array (
  'has_nocache_code' => false,
  'version' => '3.1.29',
  'unifunc' => 'content_57716a20a75f90_57229759',
  'file_dependency' => 
  array (
    'fade5aa816df5ea1c7ecf980f2e8f2a339b26a35' => 
    array (
      0 => 'C:\\wamp\\www\\cms\\views\\default\\index\\content.tpl',
      1 => 1467050448,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_57716a20a75f90_57229759 ($_smarty_tpl) {
?>
        <!-- start content-->
    <div class="container-content">
        <div class="wrapper">
            <div class="head articles">
                <div class="publication">
                    <div class="caption-img">
                        <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
images/pramiracetam.png">
                    </div>
                 
                    <div class="wrapper-article">  
                            <div class="publication-size-big"></div>
                        <h2>Прамирацетам - эффективый ноотроп</h2>
                        <div class="data">
                            <ul>
                                <li>26 июня 2016</li>
                                <li>452 комментариев</li>
                                <li>2578 votes</li>
                            </ul>
                        </div>
                        <div class="article">
                            Прамирацетам является молекулой рацетама, синтезированной 
                            из пирацетама и ввиду своих модификаций обладает большим
                            потенциалом в борьбе с амнезией у крыс. По сравнению с 
                            другими рацетамами, прамирацетам не столь хорошо изучен, 
                            однако относительно неплохо проявляет себя при приеме 
                            людьми. При исследовании на животных, например, на молодых
                            здоровых и старых крысах, прамирацетам оказался действенным
                            в процессе формирования долговременной памяти. Данные 
                            улучшения наблюдались при приеме препарата за 1-2 часа до 
                            начала тестирований, а улучшений кратковременной памяти 
                            замечено не было. Испытания на людях говорят о схожих 
                            эффектах, однако ввиду отсутствия данных о положительных 
                            воздействиях препарата на когнитивные способности здоровых
                            молодых людей, данные сведения не обладают должной 
                            статистической значимостью. Механизмы действия 
                            прамирацетама еще не до конца изучены, однако препарат 
                            способен влиять на показания ЭЭГ при исследованиях на 
                            крысах (как молодых, так и старых) а также увеличить 
                            захват холина с высоким сродством. Прамирацетам схож с 
                            пирацетамом и другими рацетамами, поскольку механизмы его 
                            действия основаны на функционировании надпочечников и на 
                            некоторых внешних эффектах, однако это единственные 
                            объяснения механизмов действия прамирацетама. Другие 
                            названия: CI-879, диизопроп-ил-(2-оксопирролидин-1-ил)
                            ацетамид, CI879
                            <br/><br/>
                            Влияние препарата (0,15-1,5мм) на гиппокамп имело 
                            показатели -2,9/-3,8% от стандартного значения, что не 
                            является значительным. Более того, при 10мкм и IC50 не
                            наблюдалась связь с допаминэргическими, адренэргическими, 
                            серотонинэргическими, ГАМК-эргическими, мускариновыми и 
                            аденозиновыми рецепторами. 5) In vitro, Прамирацетам сам 
                            по себе не вызывал значительных эффектов в клетках 
                            гиппокампа. Так же, как и при приеме пирацетама, эффекты 
                            улучшения памяти от приема прамирацетама могут 
                            прекращаться при адренэктомии, 6) что говорит о важности 
                            надпочечников в механизмах воздействия препарата. 
                            Результаты дальнейших исследований выявили, что 
                            аминоглутетимид (предотвращает образование прегненолона из
                            холестерола) и эпоксимексерон (антагонист алдостеронового 
                            рецептора) также снижали эффективность препарата. 
                            Повышенный уровень кортикостероида в общем также 
                            блокировал эффект данного препарата группы рацетамов. В 
                            эффекты прамирацетама, связанные с улучшением мыслительных
                            процессов, вовлечен метаболизм стероидов, по сути 
                            альдостероновых рецепторов. Также отмечалось, что 
                            прамирацетам способен восстанавливать изменения функции 
                            ЭЭГ у старых крыс так же, как и у молодых в диапазоне от 5
                            до 20мг и с эффективностью, превышающей 200-400мг
                            /кг пирацетама. 7) При употреблении пирацетама у здоровых 
                            крыс были отмечены изменения функции мозговых волн, а 
                            изменения в магнитуде медленных волн в коре и 
                            гиппокампальных тета волн способствовали улучшению 
                            когнитивных функций при прохождении крысами водного 
                            лабиринта. 8) По сути, прамирацетам влияет на показатели 
                            ЭЭГ у взрослых и молодых крыс. Механизмы, лежащие в основе
                            данных изменений, до сих пор неизвестны.
                            <div class="right-menu">
                                <ul>
                                    <li><a data-clipboard-text="caption">копировать ссылку</a></li>
                                    <li><a>vk</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>      
                </div>
                
                <div class="publication">
                    <div class="caption-video">
                        <iframe src="//vk.com/video_ext.php?oid=-55155418&id=171398222&hash=04ae6f94c7f52d95&hd=2" width="853" height="480"  frameborder="0" allowfullscreen></iframe>
                    </div>
                    
                    <div class="wrapper-article">  
                            <div class="publication-size-big"></div>
                        <h2>Прамирацетам - эффективый ноотроп</h2>
                        <div class="data">
                            <ul>
                                <li>26 июня 2016</li>
                                <li>452 комментариев</li>
                                <li>2578 votes</li>
                            </ul>
                        </div>
                        <div class="article">
                            Прамирацетам является молекулой рацетама, синтезированной 
                            из пирацетама и ввиду своих модификаций обладает большим
                            потенциалом в борьбе с амнезией у крыс. По сравнению с 
                            другими рацетамами, прамирацетам не столь хорошо изучен, 
                            однако относительно неплохо проявляет себя при приеме 
                            людьми. При исследовании на животных, например, на молодых
                            здоровых и старых крысах, прамирацетам оказался действенным
                            в процессе формирования долговременной памяти. Данные 
                            улучшения наблюдались при приеме препарата за 1-2 часа до 
                            начала тестирований, а улучшений кратковременной памяти 
                            замечено не было. Испытания на людях говорят о схожих 
                            эффектах, однако ввиду отсутствия данных о положительных 
                            воздействиях препарата на когнитивные способности здоровых
                            молодых людей, данные сведения не обладают должной 
                            статистической значимостью. Механизмы действия 
                            прамирацетама еще не до конца изучены, однако препарат 
                            способен влиять на показания ЭЭГ при исследованиях на 
                            крысах (как молодых, так и старых) а также увеличить 
                            захват холина с высоким сродством. Прамирацетам схож с 
                            пирацетамом и другими рацетамами, поскольку механизмы его 
                            действия основаны на функционировании надпочечников и на 
                            некоторых внешних эффектах, однако это единственные 
                            объяснения механизмов действия прамирацетама. Другие 
                            названия: CI-879, диизопроп-ил-(2-оксопирролидин-1-ил)
                            ацетамид, CI879
                            <br /><br />
                            <div class="caption-video">
                                <iframe width="100%" height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                            </div>                            
                            <div class="caption-video many">
                                <iframe  height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                                <iframe  height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                            </div>                            
                            <br /></br />
                            Влияние препарата (0,15-1,5мм) на гиппокамп имело 
                            показатели -2,9/-3,8% от стандартного значения, что не 
                            является значительным. Более того, при 10мкм и IC50 не
                            наблюдалась связь с допаминэргическими, адренэргическими, 
                            серотонинэргическими, ГАМК-эргическими, мускариновыми и 
                            аденозиновыми рецепторами. 5) In vitro, Прамирацетам сам 
                            по себе не вызывал значительных эффектов в клетках 
                            гиппокампа. Так же, как и при приеме пирацетама, эффекты 
                            улучшения памяти от приема прамирацетама могут 
                            прекращаться при адренэктомии, 6) что говорит о важности 
                            надпочечников в механизмах воздействия препарата. 
                            Результаты дальнейших исследований выявили, что 
                            аминоглутетимид (предотвращает образование прегненолона из
                            холестерола) и эпоксимексерон (антагонист алдостеронового 
                            рецептора) также снижали эффективность препарата. 
                            Повышенный уровень кортикостероида в общем также 
                            блокировал эффект данного препарата группы рацетамов. В 
                            эффекты прамирацетама, связанные с улучшением мыслительных
                            процессов, вовлечен метаболизм стероидов, по сути 
                            альдостероновых рецепторов. Также отмечалось, что 
                            прамирацетам способен восстанавливать изменения функции 
                            ЭЭГ у старых крыс так же, как и у молодых в диапазоне от 5
                            до 20мг и с эффективностью, превышающей 200-400мг
                            /кг пирацетама. 7) При употреблении пирацетама у здоровых 
                            крыс были отмечены изменения функции мозговых волн, а 
                            изменения в магнитуде медленных волн в коре и 
                            гиппокампальных тета волн способствовали улучшению 
                            когнитивных функций при прохождении крысами водного 
                            лабиринта. 8) По сути, прамирацетам влияет на показатели 
                            ЭЭГ у взрослых и молодых крыс. Механизмы, лежащие в основе
                            данных изменений, до сих пор неизвестны.
                            <div class="right-menu">
                                <ul>
                                    <li><a data-clipboard-text="caption">копировать ссылку</a></li>
                                    <li><a>vk</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>      
                </div>

                <div class="publication">
                    <div class="caption-video">
                        <iframe width="100%" height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                    </div>
                    
                    <div class="wrapper-article">  
                            <div class="publication-size-big"></div>
                        <h2>Прамирацетам - эффективый ноотроп</h2>
                        <div class="data">
                            <ul>
                                <li>26 июня 2016</li>
                                <li>452 комментариев</li>
                                <li>2578 votes</li>
                            </ul>
                        </div>
                        <div class="article">
                            Прамирацетам является молекулой рацетама, синтезированной 
                            из пирацетама и ввиду своих модификаций обладает большим
                            потенциалом в борьбе с амнезией у крыс. По сравнению с 
                            другими рацетамами, прамирацетам не столь хорошо изучен, 
                            однако относительно неплохо проявляет себя при приеме 
                            людьми. При исследовании на животных, например, на молодых
                            здоровых и старых крысах, прамирацетам оказался действенным
                            в процессе формирования долговременной памяти. Данные 
                            улучшения наблюдались при приеме препарата за 1-2 часа до 
                            начала тестирований, а улучшений кратковременной памяти 
                            замечено не было. Испытания на людях говорят о схожих 
                            эффектах, однако ввиду отсутствия данных о положительных 
                            воздействиях препарата на когнитивные способности здоровых
                            молодых людей, данные сведения не обладают должной 
                            статистической значимостью. Механизмы действия 
                            прамирацетама еще не до конца изучены, однако препарат 
                            способен влиять на показания ЭЭГ при исследованиях на 
                            крысах (как молодых, так и старых) а также увеличить 
                            захват холина с высоким сродством. Прамирацетам схож с 
                            пирацетамом и другими рацетамами, поскольку механизмы его 
                            действия основаны на функционировании надпочечников и на 
                            некоторых внешних эффектах, однако это единственные 
                            объяснения механизмов действия прамирацетама. Другие 
                            названия: CI-879, диизопроп-ил-(2-оксопирролидин-1-ил)
                            ацетамид, CI879
                            <br/><br/>
                            Влияние препарата (0,15-1,5мм) на гиппокамп имело 
                            показатели -2,9/-3,8% от стандартного значения, что не 
                            является значительным. Более того, при 10мкм и IC50 не
                            наблюдалась связь с допаминэргическими, адренэргическими, 
                            серотонинэргическими, ГАМК-эргическими, мускариновыми и 
                            аденозиновыми рецепторами. 5) In vitro, Прамирацетам сам 
                            по себе не вызывал значительных эффектов в клетках 
                            гиппокампа. Так же, как и при приеме пирацетама, эффекты 
                            улучшения памяти от приема прамирацетама могут 
                            прекращаться при адренэктомии, 6) что говорит о важности 
                            надпочечников в механизмах воздействия препарата. 
                            Результаты дальнейших исследований выявили, что 
                            аминоглутетимид (предотвращает образование прегненолона из
                            холестерола) и эпоксимексерон (антагонист алдостеронового 
                            рецептора) также снижали эффективность препарата. 
                            Повышенный уровень кортикостероида в общем также 
                            блокировал эффект данного препарата группы рацетамов. В 
                            эффекты прамирацетама, связанные с улучшением мыслительных
                            процессов, вовлечен метаболизм стероидов, по сути 
                            альдостероновых рецепторов. Также отмечалось, что 
                            прамирацетам способен восстанавливать изменения функции 
                            ЭЭГ у старых крыс так же, как и у молодых в диапазоне от 5
                            до 20мг и с эффективностью, превышающей 200-400мг
                            /кг пирацетама. 7) При употреблении пирацетама у здоровых 
                            крыс были отмечены изменения функции мозговых волн, а 
                            изменения в магнитуде медленных волн в коре и 
                            гиппокампальных тета волн способствовали улучшению 
                            когнитивных функций при прохождении крысами водного 
                            лабиринта. 8) По сути, прамирацетам влияет на показатели 
                            ЭЭГ у взрослых и молодых крыс. Механизмы, лежащие в основе
                            данных изменений, до сих пор неизвестны.
                            <br /><br />
                            <div class="caption-video">
                                <iframe width="100%" height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                            </div>                            
                            <div class="caption-video many">
                                <iframe  height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                                <iframe  height="412" src="https://www.youtube.com/embed/1pd0d-Q0NFc" frameborder="0" allowfullscreen></iframe>
                            </div>                            
                            <br /></br />                            
                            <div class="right-menu">
                                <ul>
                                    <li><a data-clipboard-text="caption">копировать ссылку</a></li>
                                    <li><a>vk</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>      
                </div>

                <div class="publication">
                    <div class="wrapper-article">  
                            <div class="publication-size-big"></div>
                        <h2>Прамирацетам - эффективый ноотроп</h2>
                        <div class="data">
                            <ul>
                                <li>26 июня 2016</li>
                                <li>452 комментариев</li>
                                <li>2578 votes</li>
                            </ul>
                        </div>
                        <div class="article">
                            Прамирацетам является молекулой рацетама, синтезированной 
                            из пирацетама и ввиду своих модификаций обладает большим
                            потенциалом в борьбе с амнезией у крыс. По сравнению с 
                            другими рацетамами, прамирацетам не столь хорошо изучен, 
                            однако относительно неплохо проявляет себя при приеме 
                            людьми. При исследовании на животных, например, на молодых
                            здоровых и старых крысах, прамирацетам оказался действенным
                            в процессе формирования долговременной памяти. Данные 
                            улучшения наблюдались при приеме препарата за 1-2 часа до 
                            начала тестирований, а улучшений кратковременной памяти 
                            замечено не было. Испытания на людях говорят о схожих 
                            эффектах, однако ввиду отсутствия данных о положительных 
                            воздействиях препарата на когнитивные способности здоровых
                            молодых людей, данные сведения не обладают должной 
                            статистической значимостью. Механизмы действия 
                            прамирацетама еще не до конца изучены, однако препарат 
                            способен влиять на показания ЭЭГ при исследованиях на 
                            крысах (как молодых, так и старых) а также увеличить 
                            захват холина с высоким сродством. Прамирацетам схож с 
                            пирацетамом и другими рацетамами, поскольку механизмы его 
                            действия основаны на функционировании надпочечников и на 
                            некоторых внешних эффектах, однако это единственные 
                            объяснения механизмов действия прамирацетама. Другие 
                            названия: CI-879, диизопроп-ил-(2-оксопирролидин-1-ил)
                            ацетамид, CI879
                            <br/><br/>
                            Влияние препарата (0,15-1,5мм) на гиппокамп имело 
                            показатели -2,9/-3,8% от стандартного значения, что не 
                            является значительным. Более того, при 10мкм и IC50 не
                            наблюдалась связь с допаминэргическими, адренэргическими, 
                            серотонинэргическими, ГАМК-эргическими, мускариновыми и 
                            аденозиновыми рецепторами. 5) In vitro, Прамирацетам сам 
                            по себе не вызывал значительных эффектов в клетках 
                            гиппокампа. Так же, как и при приеме пирацетама, эффекты 
                            улучшения памяти от приема прамирацетама могут 
                            прекращаться при адренэктомии, 6) что говорит о важности 
                            надпочечников в механизмах воздействия препарата. 
                            Результаты дальнейших исследований выявили, что 
                            аминоглутетимид (предотвращает образование прегненолона из
                            холестерола) и эпоксимексерон (антагонист алдостеронового 
                            рецептора) также снижали эффективность препарата. 
                            Повышенный уровень кортикостероида в общем также 
                            блокировал эффект данного препарата группы рацетамов. В 
                            эффекты прамирацетама, связанные с улучшением мыслительных
                            процессов, вовлечен метаболизм стероидов, по сути 
                            альдостероновых рецепторов. Также отмечалось, что 
                            прамирацетам способен восстанавливать изменения функции 
                            ЭЭГ у старых крыс так же, как и у молодых в диапазоне от 5
                            до 20мг и с эффективностью, превышающей 200-400мг
                            /кг пирацетама. 7) При употреблении пирацетама у здоровых 
                            крыс были отмечены изменения функции мозговых волн, а 
                            изменения в магнитуде медленных волн в коре и 
                            гиппокампальных тета волн способствовали улучшению 
                            когнитивных функций при прохождении крысами водного 
                            лабиринта. 8) По сути, прамирацетам влияет на показатели 
                            ЭЭГ у взрослых и молодых крыс. Механизмы, лежащие в основе
                            данных изменений, до сих пор неизвестны.
                            <br /><br />
                            <div class="caption-img">
                                <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
images/pramiracetam.png">
                            </div> 
                            <div class="caption-img many">
                                <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
images/pramiracetam.png">
                                <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
images/pramiracetam.png">
                            </div>                            
                            <br /><br />
                            <div class="right-menu">
                                <ul>
                                    <li><a data-clipboard-text="caption">копировать ссылку</a></li>
                                    <li><a>vk</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>      
                </div>                 
            </div>
           
            <div class="right-nav">
                <div class="head">
                    <div class="bg">
                        <div class="children"></div>
                        <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
images/neurogenesis.jpeg">
                    </div>
                    <div class="description">
                        <h2>Нейрохакинг</h2>
                        <p>
                            Сообщетсво под названием "НЕЙРОХАКИНГ" было создано
                            в мае 2016 года. В промежутке 4-5 месяцев, сообщество
                            стало популярным и любимым среди любителей нейронауки.
                        <p>
                    </div>
                </div>

                <div class="head news-right">
                    <h2>Антидепрессанты группы СИОЗС(флоуксетин)</h2>
                    <p>
                        Фармакологическое действие - антидепрессивное, 
                        анорексигенное. Селективно ингибирует обратный захват 
                        серотонина, что приводит...
                    </p>
                    <span>
                        <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
icons/plus_gray.png">
                        <div>26 июня 2016</div>
                    </span>
                </div>

                <div class="head news-right">
                    <h2>Ноотропное средство - Фенибут</h2>
                    <p>
                        Фенибут взаимодействуетс с ГАМК. Она кароч типо такой 
                        ослабляет защиту, не стучится в двери, проходит в наглую
                        ни с кем не здаровается.
                    </p>
                    <span>
                        <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
icons/plus_gray.png"> 
                        <div>26 июня 2016</div>
                    </span>
                </div>                    
            </div>
        </div>                
    </div> 
    <div class="container-more-content">
        <div class="wrapper">
             <div class="head">
                <span>больше</span>
                <img src="<?php echo $_smarty_tpl->tpl_vars['templateWebPath']->value;?>
icons/more.png">
            </div>          
        </div>           
    </div>
  <!-- exit content --><?php }
}
